/* Add To Cart Success */
"Add To Cart Success" = "Add To Cart Success";

/* Cart */
"Cart" = "Cart";

/* Cart */
"Cart Is Empty" = "Cart Is Empty";

/* Center Address */
"Center Address" = "Center Address";

/* Center Name */
"Center Name" = "Center Name";

/* Change Password */
"Change Password" = "Change Password";

/* discount
   Discount */
"Discount" = "Discount";

/* Edit Profile */
"Edit Profile" = "Edit Profile";

/* hhhh */
"email not correct" = "email not correct";

/* profuct list lang */
"en" = "en";

/* Cart */
"enter Any comment" = "enter Any comment";

/* hhhh */
"enter car Model" = "enter car Model";

/* hhhh */
"enter car Year" = "enter car Year";

/* Cart */
"enter date of services" = "enter date of services";

/* hhhh */
"enter email" = "enter email";

/* hhhh */
"enter first name" = "enter first name";

/* hhhh */
"enter last name" = "enter last name";

/* hhhh */
"enter password" = "enter password";

/* hhhh */
"enter password confirmation" = "enter password confirmation";

/* hhhh */
"enter phone" = "enter phone";

/* hhhh */
"enter your adddress" = "enter your adddress";

/* Cart */
"enter your car modle" = "enter your car modle";

/* Cart */
"enter your car modle year" = "enter your car modle year";

/* Cart */
"enter your car name" = "enter your car name";

/* hhhh */
"enter your email" = "enter your email";

/* hhhh */
"Enter Your Email" = "Enter Your Email";

/* hhhh */
"enter your name" = "enter your name";

/* hhhh */
"Enter Your Password" = "Enter Your Password";

/* Cart
   hhhh */
"enter your phone" = "enter your phone";

/* Go to cart to finsh your order  */
"Go to cart to finsh your order " = "Go to cart to finsh your order ";

/* hhhh */
"Login Filed" = "Login Filed";

/* hhhh */
"Mobile Service" = "Mobile Service";

/* hhhh */
"On Site" = "On Site";

/* Cart
   hhhh */
"Order Filed" = "Order Filed";

/* hhhh */
"Order Success" = "Order Success";

/* hhhh */
"please check your email or password" = "please check your email or password";

/* Price */
"Price" = "Price";

/* totalPebole reated */
"Rate This" = "Rate This";

/* hhhh */
"Register Filed" = "Register Filed";

/* Cart */
"Review Filed" = "Review Filed";

/* Cart */
"Thanks For Make Our App Batter" = "Thanks For Make Our App Batter";

/* Cart */
"Thanks For Review" = "Thanks For Review";

/* hhhh */
"two password is not the same" = "two password is not the same";

/* hhhh */
"your order Id is" = "your order Id is";

